[Settings]

AuthorName=zexspectrum	
AuthorEmail=zexspectrum@gmail.com
Language=English
RTLReading=0
CrashRptVersion=1201

[MainDlg]
DlgCaption=Fehler melden
HeaderText=%s funktioniert nicht mehr
SubHeaderText=Bitte senden Sie uns diesen Fehler zu melden, um das Problem zu beheben und die Verbesserung dieser Software.
WhatDoesReportContain=Was bedeutet in diesem Bericht enthalten?
ProvideAdditionalInfo=Geben Sie zusätzliche Informationen über das Problem (empfohlen).
YourEmail=Ihre E-Mail:
DescribeProblem=Beschreiben Sie in wenigen Worten, was haben Sie getan, wenn der Fehler aufgetreten:
MyConsent=Durch Drücken der "Bericht senden"-Button, bestätige ich, dass ich mit dem Inhalt des Berichts kenne und akzeptiere die Bedingungen der Privacy Policy.
MyConsent2=Durch Drücken der "Bericht senden"-Button, bestätige ich, dass ich mit dem Inhalt des Berichts vertraut bin.
PrivacyPolicy=Datenschutzrichtlinie
InvalidEmailCaption=Ungültige E-Mail 
InvalidEmailText=Bitte geben Sie eine gültige E-Mail-Adresse, zum Beispiel name@hotmail.com.
SendReport=Bericht senden
CloseTheProgram=Schließen Sie das Programm

[DetailDlg]
DlgCaption=Error Report Details
DoubleClickAnItem=Doppelklicken Sie auf ein Element, um es zu öffnen mit einem entsprechenden Programm.
FieldName=Name
FieldDescription=Beschreibung
FieldType=Typ
FieldSize=Größe
Preview=Vorschau
PrivacyPolicy=Datenschutzrichtlinie
Close=Schließen
           
[ProgressDlg]
DlgCaption=%s - Senden Fehler melden
DlgCaption2=%s funktioniert nicht mehr
CollectingCrashInfo=Sammeln von Informationen über das Problem ...
CompressingFiles=Komprimieren Fehlerbericht Dateien ...
StatusText= Der Fehlerbericht ist jetzt gesendet wird (Versuch%d von 3) ...
ConfirmLaunchEmailClient=Der Fehlerbericht gesendet werden mit Ihrem Standard-E-Mail-Programm (%s). \nKlicken Sie OK, die E-Mail-Programm oder drücken Sie laufen auf Abbrechen, um abzubrechen.
CompletedWithErrors=Abgeschlossen mit Fehlern. Drücken Sie auf Schließen, um dieses Fenster.
CopySelectedLines=Kopiert die ausgewählten Zeilen
CopyTheWholeLog=Kopieren Sie den gesamten Login
Cancel=Abbrechen
Cancelling=Abbruch ...
Close=Schließen

